
/* Class = "NSTextFieldCell"; title = "ユーザ名："; ObjectID = "254"; */
"254.title" = "ユーザ名：";

/* Class = "NSTextFieldCell"; title = "パスワード："; ObjectID = "255"; */
"255.title" = "パスワード：";

/* Class = "NSTextFieldCell"; title = "サーバ："; ObjectID = "258"; */
"258.title" = "サーバ：";

/* Class = "NSTextFieldCell"; title = "ポート："; ObjectID = "259"; */
"259.title" = "ポート：";

/* Class = "NSTextFieldCell"; title = "ログイン："; ObjectID = "261"; */
"261.title" = "ログイン：";

/* Class = "NSButtonCell"; title = "ログインを強制（リダイレクトを無視）"; ObjectID = "262"; */
"262.title" = "ログインを強制（リダイレクトを無視）";

/* Class = "NSButtonCell"; title = "クライアントのアイデンティティを隠す"; ObjectID = "263"; */
"263.title" = "クライアントのアイデンティティを隠す";
